extensiones/arca/20241591310/ws_sr_padron_a13/tmp/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHBAYJKoZIhvcNAQcCoIIG9TCCBvECAQExDzANBglghkgBZQMEAgEFADCCATsG
CSqGSIb3DQEHAaCCASwEggEoPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzQ1OTM3NTAyPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0wNC0yOVQxMTozNzoyMi0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMDQtMjlUMTE6Mzk6MjItMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzX3NyX3BhZHJvbl9hMTM8L3NlcnZp
Y2U+PC9sb2dpblRpY2tldFJlcXVlc3Q+DQqgggNFMIIDQTCCAimgAwIBAgIIadoK
BaN/T3owDQYJKoZIhvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0w
CwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0yMjA3MDQxNjMwMDZaFw0yNDA3
MDMxNjMwMDZaMCwxDzANBgNVBAMMBkZFMjAyMjEZMBcGA1UEBRMQQ1VJVCAyMDE1
MDY1OTMwMzCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAMR4IO+bpAA1
ObiEwQRYwxg2IJLh1ID/paeDDqAfGzM09Jiv1XzU8oPPvsNFCRs8bWNy2wZ29egy
QMs8jGo394ajN0PAwCyzCofiVzLX3TF+vtSOj85DmE70CUFS9JawKua8iqdPEvpt
JTipnA5VT9OA5NiAGghqIfkE5aj8OPKk67leHOT1SgWPxXPz+hppUdtQF1IK/XLH
ZbYAj0TVIHP1h6cUE6pGn03+QB6A5NzY9uVMH2/pGEjAOQBNE1Nd7yuk0bZ5im1s
pEzKKeCswFL+PMtkSAquk4spapLqP3MrITVO6pYfiLAU9paYHkEZuOrFiWPcTYzw
oZoHo57AUKECAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw
58MqtpxWnJOF40KAsFDr9jAdBgNVHQ4EFgQUjcipy2rDz1HKVI+fBU9zvuITf3sw
DgYDVR0PAQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQADHsvsCP7YSERrA0L6
4ypgqGHHfFOx7QkHdeei0SVT91aFmp7ZCG+4meVKC5OlGc4kJmUVFEgy9owLcEud
my6VrJzLhASPv++PiYPYyZwWPVBQbV/53uGYPB8EkNNYHJRgDk1vlOFCGATgmuUY
tBE4MneRmMBVb17d7U8GUjlGGhG5nHh2k2JFtMXO2xBmenWb9Hlh5Cmoy2hhr4dm
1qqopKu9BuTaegV/2Wtckmt7v6+pZDX6CFPNXer70c7GJcvT8raowmNLJ11KuOs0
bnS6hYkBjLf2Jn7kqKy8vgsjmAnSnbr4rlLXMatOBT7h4pHCOzh2QRlMmiS9oz9S
ARmlMYICUTCCAk0CAQEwPzAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNV
BAoMBEFGSVAxCzAJBgNVBAYTAkFSAghp2goFo39PejANBglghkgBZQMEAgEFAKCB
5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0yNTA0
MjkxNDM4MjJaMC8GCSqGSIb3DQEJBDEiBCDGrwCGhfcBphV9WzEGJ/goAa8bLquZ
axOtRn6QX0WYpDB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgB
ZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDAN
BggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0B
AQEFAASCAQB4jC1nW4n5cpbbU5/IsmUWruFXJeDfMlyw/hplfwVUZtASUVWDfqc9
B0KTWEwRDaCgDbTeEaa/fzHJqvxxESDHp9xgoD3GElquGGO5cUKhhBF4BvkZhb6o
5oZ+W0YQqII8HZVUsvSVXcPa4WaYDNQrUnvpefB6q10Ap1pBUUFTQhf5u7H0fI8L
bTQc67JpTv9CD949V44cYlBYYt8TXBXfxBeDJNPnVdvwBwjk+gpaGlKy7GhmXcH7
wP7LrEnvQHOSqDyHnNXeFFiVZFs7opJJlHjfWIH74PYbsfT+kNT9JAX4i0sMEALp
mZa2kSHNJkKisd/Xz82w0uKUR5EPVNQ7

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
